Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.account.status_delete_code_sent
source: We emailed you a code. Enter it to confirm deleting your account.
ar: أرسلنا لك رمزاً. أدخله لتأكيد حذف حسابك.
cs: Poslali jsme vám kód e-mailem. Zadejte jej, abyste potvrdili smazání svého účtu.
da: Vi sendte dig en kode. Angiv den for at bekræfte sletningen af din konto.
de: Wir haben Ihnen einen Code gesendet. Geben Sie ihn ein, um die Löschung Ihres Kontos zu bestätigen.
el: Σας στείλαμε έναν κωδικό. Εισάγετε τον για επιβεβαίωση διαγραφής του λογαριασμού σας.
es: Te enviamos un código por email. Ingresalo para confirmar la eliminación de tu cuenta.
fi: Lähetimme sinulle sähköpostitse koodin. Syötä se vahvistaaksesi tilisi poistamisen.
fr: Nous vous avons envoyé un code. Entrez-le pour confirmer la suppression de votre compte.
he: שלחנו אליך קוד בדוא״ל. הזן אותו כדי לאשר את מחיקת החשבון.
hi: हमने आपको कोड ईमेल किया है। अपने खाते को हटाने की पुष्टि करने के लिए इसे दर्ज करें।
hu: E-mailben kódot küldtünk. Adja meg a fiók törlésének megerősítéséhez.
id: Kami mengirimkan email kepada Anda kode. Masukkan untuk mengonfirmasi menghapus akun Anda.
it: Ti abbiamo inviato un codice via email. Inseriscilo per confermare l'eliminazione del tuo account.
ja: コードをメールで送信しました。アカウント削除を確認するために入力してください。
ko: 코드를 이메일로 보냈습니다. 계정 삭제를 확인하려면 입력하세요.
ms: Kami e-melkan kod kepada anda. Masukkan untuk mengesahkan pemadaman akaun anda.
nb: Vi sendte deg en kode. Skriv den inn for å bekrefte slettingen av kontoen.
nl: Wij hebben je een code gemaild. Voer deze in om je accountverwijdering te bevestigen.
pl: Wysłaliśmy Ci kod. Wprowadź go, aby potwierdzić usunięcie konta.
pt_br: Enviamos um código para você por email. Digite-o para confirmar a exclusão da sua conta.
pt_pt: Enviámos um código por email. Introduza-o para confirmar a eliminação da sua conta.
ro: V-am trimis prin e-mail un cod. Introduceți-l pentru a confirma ștergerea contului.
ru: Мы отправили вам код по электронной почте. Введите его для подтверждения удаления учётной записи.
sk: Poslali sme vám kód e-mailom. Zadajte ho na potvrdenie odstránenia vášho účtu.
sv: Vi skickade dig en kod. Ange den för att bekräfta borttagningen av ditt konto.
th: เราส่งรหัสให้คุณทางอีเมล ป้อนเพื่อยืนยันการลบบัญชีของคุณ
tr: Size bir kod gönderdik. Hesabınızı silmeyi onaylamak için girin.
uk: Ми надіслали вам код. Введіть його, щоб підтвердити видалення облікового запису.
vi: Chúng tôi đã gửi cho bạn một mã qua email. Nhập nó để xác nhận xóa tài khoản của bạn.
zh_hans: 我们向您发送了一个代码。输入它以确认删除您的账户。
zh_hant: 我們透過電子郵件傳送給您一個代碼。輸入它以確認刪除您的帳戶。

# web.account.status_delete_scheduled
source: Account deletion scheduled. Sign in again within 14 days to cancel.
ar: تم جدولة حذف الحساب. قم بتسجيل الدخول مرة أخرى خلال 14 يوماً لإلغاء.
cs: Smazání účtu je naplánováno. Přihlaste se znovu do 14 dnů a zrušte to.
da: Kontosletning planlagt. Log ind igen inden for 14 dage for at annullere.
de: Kontolöschung geplant. Melden Sie sich innerhalb von 14 Tagen erneut an, um zu stornieren.
el: Η διαγραφή λογαριασμού προγραμματίστηκε. Συνδεθείτε ξανά σε 14 ημέρες για ακύρωση.
es: Eliminación de cuenta programada. Inicia sesión de nuevo dentro de 14 días para cancelar.
fi: Tilin poistaminen ajoitettu. Kirjaudu uudelleen sisään 14 päivän kuluessa peruuttaaksesi.
fr: Suppression du compte planifiée. Reconnectez-vous dans 14 jours pour annuler.
he: מחיקת החשבון מתוזמנת. התחברות שוב תוך 14 ימים כדי לבטל.
hi: खाता हटाना शेड्यूल किया गया। रद्द करने के लिए 14 दिनों के भीतर फिर से साइन-इन करें।
hu: Fiók törlése ütemezve. Jelentkezzen be újra 14 napon belül a lemondáshoz.
id: Penghapusan akun dijadwalkan. Masuk lagi dalam 14 hari untuk membatalkan.
it: Eliminazione dell'account programmata. Accedi di nuovo entro 14 giorni per annullare.
ja: アカウント削除がスケジュールされました。14日以内に再度サインインするとキャンセルできます。
ko: 계정 삭제가 예약되었습니다. 14일 이내에 다시 로그인하여 취소하세요.
ms: Pemadaman akaun dijadualkan. Log masuk semula dalam 14 hari untuk membatalkan.
nb: Slettingen av kontoen er planlagt. Logg inn igjen innen 14 dager for å avbryte.
nl: Accountverwijdering gepland. Meld je binnen 14 dagen opnieuw aan om het te annuleren.
pl: Usunięcie konta zaplanowane. Zaloguj się ponownie w ciągu 14 dni, aby anulować.
pt_br: Exclusão de conta agendada. Faça login novamente em 14 dias para cancelar.
pt_pt: Eliminação de conta agendada. Inicie sessão novamente nos próximos 14 dias para cancelar.
ro: Ștergerea contului programată. Conectați-vă din nou în 14 zile pentru a anula.
ru: Удаление учётной записи назначено. Войдите снова в течение 14 дней, чтобы отменить.
sk: Odstránenie účtu je naplánované. Prihláste sa znova do 14 dní na zrušenie.
sv: Kontoborttagning schemalagd. Logga in igen inom 14 dagar för att avbryta.
th: การลบบัญชีกำหนดแล้ว ลงชื่อเข้าใช้อีกครั้งภายใน 14 วันเพื่อยกเลิก
tr: Hesap silme planlandı. İptali için 14 gün içinde oturum açın.
uk: Видалення облікового запису заплановано. Увійдіть ще раз протягом 14 днів, щоб скасувати.
vi: Xóa tài khoản được lên lịch. Đăng nhập lại trong vòng 14 ngày để hủy.
zh_hans: 账户删除已计划。在 14 天内重新登录以取消。
zh_hant: 帳戶刪除已排定。在 14 天內重新登入以取消。

# web.account.status_password_reset_maybe_sent
source: If an account exists for that email, a password reset link has been sent.
ar: إذا كان هناك حساب لهذا البريد الإلكتروني، فقد تم إرسال رابط إعادة تعيين كلمة المرور.
cs: Pokud pro tento e-mail existuje účet, byl odeslán odkaz na resetování hesla.
da: Hvis en konto findes for denne e-mail, er et nulstillingslink sendt.
de: Wenn es ein Konto für diese E-Mail gibt, wurde ein Passwort-Rücksetz-Link gesendet.
el: Εάν ένας λογαριασμός υπάρχει για αυτό το email, ένας σύνδεσμος επαναφοράς κωδικού πρόσβασης έχει αποσταλεί.
es: Si existe una cuenta para ese email, se ha enviado un enlace de restablecimiento de contraseña.
fi: Jos tälle sähköpostiosoitteelle on olemassa tili, salasanan palautusenlinkki on lähetetty.
fr: Si un compte existe pour cette adresse e-mail, un lien de réinitialisation du mot de passe a été envoyé.
he: אם חשבון קיים לדוא״ל זה, קישור איפוס סיסמה נשלח.
hi: यदि उस ईमेल के लिए कोई खाता मौजूद है, तो पासवर्ड रीसेट लिंक भेजा गया है।
hu: Ha létezik fiók az e-mail-címhez, akkor a jelszó-visszaállítási link elküldésre került.
id: Jika akun ada untuk email itu, tautan penyetelan ulang kata sandi telah dikirim.
it: Se esiste un account per questo indirizzo email, è stato inviato un link di ripristino della password.
ja: そのメールアドレスのアカウントが存在する場合、パスワードリセットリンクが送信されました。
ko: 해당 이메일로 계정이 존재하면 비밀번호 재설정 링크가 전송되었습니다.
ms: Jika akaun wujud untuk e-mel itu, pautan tetapan semula kata laluan telah dihantar.
nb: Hvis det finnes en konto for den e-posten, har en passordtilbakestillingslenke blitt sendt.
nl: Als een account bestaat voor dit e-mailadres, is een wachtwoordresetlink verzonden.
pl: Jeśli konto istnieje dla tego e-maila, link do resetowania hasła został wysłany.
pt_br: Se existe uma conta para este email, um link de redefinição de senha foi enviado.
pt_pt: Se existir uma conta para esse email, foi enviada uma ligação de reposição de senha.
ro: Dacă un cont există pentru acel e-mail, a fost trimis un link de resetare a parolei.
ru: Если учётная запись существует для этого адреса электронной почты, отправлена ссылка сброса пароля.
sk: Ak existuje účet pre túto e-mailovú adresu, bol odoslaný odkaz na obnovenie hesla.
sv: Om ett konto finns för den e-postadressen har en lösenordsåterställningslänk skickats.
th: หากมีบัญชีสำหรับอีเมลนั้น ลิงก์รีเซ็ตรหัสผ่านจะถูกส่งออกไป
tr: Bu e-posta için bir hesap varsa, bir parola sıfırlama bağlantısı gönderildi.
uk: Якщо обліковий запис існує для цієї адреси електронної пошти, надіслано посилання для скидання пароля.
vi: Nếu một tài khoản tồn tại cho email đó, liên kết đặt lại mật khẩu đã được gửi.
zh_hans: 如果该电子邮件存在账户，密码重置链接已发送。
zh_hant: 如果該電子郵件存在帳戶，密碼重設連結已傳送。

# web.account.status_password_reset_sent
source: Password reset email sent.
ar: تم إرسال بريد إعادة تعيين كلمة المرور.
cs: E-mail na resetování hesla odeslán.
da: E-mail til nulstilling af adgangskode sendt.
de: Passwort-Rücksetz-E-Mail gesendet.
el: Email επαναφοράς κωδικού πρόσβασης αποστάλη.
es: Email de restablecimiento de contraseña enviado.
fi: Salasanan palautussähköposti lähetetty.
fr: E-mail de réinitialisation du mot de passe envoyé.
he: דוא״ל איפוס סיסמה נשלח.
hi: पासवर्ड रीसेट ईमेल भेजा गया।
hu: Jelszó-visszaállítási e-mail elküldve.
id: Email penyetelan ulang kata sandi dikirim.
it: Email di ripristino della password inviata.
ja: パスワードリセットメールが送信されました。
ko: 비밀번호 재설정 이메일이 전송되었습니다.
ms: E-mel tetapan semula kata laluan dihantar.
nb: E-post for passordtilbakestilling sendt.
nl: E-mail voor wachtwoord opnieuw instellen verzonden.
pl: E-mail do resetowania hasła został wysłany.
pt_br: Email de redefinição de senha enviado.
pt_pt: Email de reposição de senha enviado.
ro: E-mail de resetare a parolei trimis.
ru: Письмо для сброса пароля отправлено.
sk: E-mail na obnovenie hesla bol odoslaný.
sv: E-postmeddelande för lösenordsåterställning skickat.
th: อีเมลรีเซ็ตรหัสผ่านถูกส่งแล้ว
tr: Parola sıfırlama e-postası gönderildi.
uk: Електронна пошта для скидання пароля надіслана.
vi: Email đặt lại mật khẩu đã được gửi.
zh_hans: 密码重置电子邮件已发送。
zh_hant: 密碼重設電子郵件已傳送。

# web.account.status_reenable_apple
source: Re-enable this subscription from your Apple account subscriptions.
ar: أعد تفعيل هذا الاشتراك من اشتراكات حسابك في Apple.
cs: Znovu povolte toto předplatné ze svého účtu Apple.
da: Genaktiver dette abonnement fra dine Apple-kontoabonnementer.
de: Aktivieren Sie dieses Abonnement über Ihre Apple-Kontoabos erneut.
el: Ενεργοποιήστε ξανά τη συνδρομή αυτή από τις συνδρομές Apple Account σας.
es: Vuelve a habilitar esta suscripción desde tus suscripciones de cuenta de Apple.
fi: Ota tämä tilaus uudelleen käyttöön Apple-tilin tilauksista.
fr: Réactivez cet abonnement depuis les abonnements de votre compte Apple.
he: הפעל מנוי זה מחדש מרשומות החשבון של Apple.
hi: अपने Apple खाते की सदस्यता से इस सदस्यता को फिर से सक्षम करें।
hu: Engedélyezze újra ezt az előfizetést az Apple-fiók előfizetéseiből.
id: Aktifkan kembali langganan ini dari langganan akun Apple Anda.
it: Riabilita questa sottoscrizione dalle tue sottoscrizioni dell'account Apple.
ja: このサブスクリプションをApple Accountのサブスクリプションから再度有効にしてください。
ko: Apple 계정 구독에서 이 구독을 다시 사용하도록 설정하세요.
ms: Dayakan semula langganan ini daripada langganan akaun Apple anda.
nb: Aktiver dette abonnementet på nytt fra Apple-kontoen din.
nl: Activeer dit abonnement opnieuw vanuit je Apple Account-abonnementen.
pl: Włącz ponownie tę subskrypcję w swoich subskrypcjach konta Apple.
pt_br: Reative esta assinatura nas assinaturas da sua Conta Apple.
pt_pt: Reative esta subscrição a partir das suas subscrições de conta Apple.
ro: Reactivați acest abonament din abonamentele contului dvs. Apple.
ru: Повторно включите эту подписку в подписках вашей учётной записи Apple.
sk: Opätovne zapnite toto predplatné z predplatných svojho Apple účtu.
sv: Aktivera den här prenumerationen igen från dina Apple-kontoprenumerationer.
th: เปิดใช้งานการสมัครสมาชิกนี้อีกครั้งจากการสมัครสมาชิกบัญชี Apple ของคุณ
tr: Bu aboneliği Apple hesabınızın abonelikleri bölümünden yeniden etkinleştirin.
uk: Повторно увімкніть цю підписку через підписки облікового запису Apple.
vi: Kích hoạt lại đăng ký này từ những đăng ký tài khoản Apple của bạn.
zh_hans: 在您的 Apple 账户订阅中重新启用此订阅。
zh_hant: 從您的 Apple 帳戶訂閱項目重新啟用此訂閱。

# web.account.status_reenable_google
source: Re-enable this subscription from your Google Play subscriptions.
ar: أعد تفعيل هذا الاشتراك من اشتراكات Google Play.
cs: Znovu povolte toto předplatné z vašich předplatných Google Play.
da: Genaktiver dette abonnement fra dine Google Play-abonnementer.
de: Aktivieren Sie dieses Abonnement über Ihre Google Play-Abos erneut.
el: Ενεργοποιήστε ξανά τη συνδρομή αυτή από τις συνδρομές Google Play σας.
es: Vuelve a habilitar esta suscripción desde tus suscripciones de Google Play.
fi: Ota tämä tilaus uudelleen käyttöön Google Play -tilauksista.
fr: Réactivez cet abonnement depuis vos abonnements Google Play.
he: הפעל מנוי זה מחדש מרשומות Google Play.
hi: अपनी Google Play सदस्यता से इस सदस्यता को फिर से सक्षम करें।
hu: Engedélyezze újra ezt az előfizetést a Google Play előfizetéseiből.
id: Aktifkan kembali langganan ini dari langganan Google Play Anda.
it: Riabilita questa sottoscrizione dalle tue sottoscrizioni di Google Play.
ja: このサブスクリプションをGoogle Playサブスクリプションから再度有効にしてください。
ko: Google Play 구독에서 이 구독을 다시 사용하도록 설정하세요.
ms: Dayakan semula langganan ini daripada langganan Google Play anda.
nb: Aktiver dette abonnementet på nytt fra Google Play-abonnementene dine.
nl: Activeer dit abonnement opnieuw vanuit je Google Play-abonnementen.
pl: Włącz ponownie tę subskrypcję w swoich subskrypcjach Google Play.
pt_br: Reative esta assinatura nas assinaturas do Google Play.
pt_pt: Reative esta subscrição a partir das suas subscrições do Google Play.
ro: Reactivați acest abonament din abonamentele dvs. Google Play.
ru: Повторно включите эту подписку в подписках Google Play.
sk: Opätovne zapnite toto predplatné z predplatných Google Play.
sv: Aktivera den här prenumerationen igen från dina Google Play-prenumerationer.
th: เปิดใช้งานการสมัครสมาชิกนี้อีกครั้งจากการสมัครสมาชิก Google Play ของคุณ
tr: Bu aboneliği Google Play aboneliklerinizden yeniden etkinleştirin.
uk: Повторно увімкніть цю підписку через підписки Google Play.
vi: Kích hoạt lại đăng ký này từ những đăng ký Google Play của bạn.
zh_hans: 在您的 Google Play 订阅中重新启用此订阅。
zh_hant: 從您的 Google Play 訂閱重新啟用此訂閱。

# web.account.status_resume_success
source: Your subscription will renew again.
ar: سيتم تجديد اشتراكك مرة أخرى.
cs: Vaše předplatné se bude obnovovat znovu.
da: Dit abonnement fornyes igen.
de: Ihr Abonnement wird wieder erneuert.
el: Η συνδρομή σας θα ανανεωθεί ξανά.
es: Tu suscripción se renovará de nuevo.
fi: Tilauksesi uusiutuu jälleen.
fr: Votre abonnement se renouvellera à nouveau.
he: המנוי שלך יתחדש שוב.
hi: आपकी सदस्यता फिर से नवीकृत होगी।
hu: Az előfizetés ismét megújul.
id: Langganan Anda akan diperbarui lagi.
it: La tua sottoscrizione si rinnoverà di nuovo.
ja: サブスクリプションが再度更新されます。
ko: 구독이 다시 갱신됩니다.
ms: Langganan anda akan diperbaharui semula.
nb: Abonnementet ditt vil fornyes igjen.
nl: Je abonnement wordt opnieuw verlengd.
pl: Twoja subskrypcja będzie się ponownie odnawiać.
pt_br: Sua assinatura será renovada novamente.
pt_pt: A sua subscrição será renovada novamente.
ro: Abonamentul dvs. se va reînnoi din nou.
ru: Ваша подписка будет продлена снова.
sk: Vaše predplatné sa bude obnovovať znova.
sv: Din prenumeration kommer att förnyas igen.
th: การสมัครสมาชิกของคุณจะต่ออายุอีกครั้ง
tr: Aboneliğiniz tekrar yenilenir.
uk: Ваша підписка буде поновлена ще раз.
vi: Đăng ký của bạn sẽ gia hạn lại.
zh_hans: 您的订阅将再次续订。
zh_hant: 您的訂閱將再次續約。

# web.account.status_signed_in
source: Signed in.
ar: مسجل الدخول.
cs: Přihlášeno.
da: Logget ind.
de: Angemeldet.
el: Συνδεδεμένος.
es: Iniciaste sesión.
fi: Kirjautunut sisään.
fr: Connecté.
he: מחובר.
hi: साइन-इन किया गया।
hu: Bejelentkezve.
id: Masuk.
it: Connesso.
ja: サインインしました。
ko: 로그인되었습니다.
ms: Log masuk.
nb: Pålogget.
nl: Aangemeld.
pl: Zalogowany.
pt_br: Conectado.
pt_pt: Sessão iniciada.
ro: Conectat.
ru: Вошли.
sk: Prihlásený.
sv: Inloggad.
th: ลงชื่อเข้าใช้แล้ว
tr: Oturum açıldı.
uk: Увійшли.
vi: Đã đăng nhập.
zh_hans: 已登录。
zh_hant: 已登入。

# web.account.status_signed_out
source: Signed out.
ar: تم تسجيل الخروج.
cs: Odhlášeno.
da: Logget ud.
de: Abgemeldet.
el: Αποσύνδεση.
es: Cerraste sesión.
fi: Kirjautunut ulos.
fr: Déconnecté.
he: התנתקות.
hi: साइन-आउट किया गया।
hu: Kijelentkezve.
id: Keluar.
it: Disconnesso.
ja: サインアウトしました。
ko: 로그아웃되었습니다.
ms: Log keluar.
nb: Logget ut.
nl: Afgemeld.
pl: Wylogowany.
pt_br: Desconectado.
pt_pt: Sessão terminada.
ro: Deconectat.
ru: Вышли.
sk: Odhlásený.
sv: Utloggad.
th: ลงชื่อออกแล้ว
tr: Oturumu kapalı.
uk: Вийшли.
vi: Đã đăng xuất.
zh_hans: 已登出。
zh_hant: 已登出。

# web.account.status_updated
source: Account status updated.
ar: تم تحديث حالة الحساب.
cs: Stav účtu aktualizován.
da: Kontostatus opdateret.
de: Kontostatus aktualisiert.
el: Η κατάσταση λογαριασμού ενημερώθηκε.
es: Estado de cuenta actualizado.
fi: Tilin tila päivitetty.
fr: Statut du compte mis à jour.
he: מצב החשבון עודכן.
hi: खाते की स्थिति अद्यतन की गई।
hu: Fiók állapota frissítve.
id: Status akun diperbarui.
it: Stato dell'account aggiornato.
ja: アカウントステータスが更新されました。
ko: 계정 상태가 업데이트되었습니다.
ms: Status akaun dikemas kini.
nb: Kontostatus oppdatert.
nl: Accountstatus bijgewerkt.
pl: Status konta zaktualizowany.
pt_br: Status da conta atualizado.
pt_pt: Estado da conta atualizado.
ro: Starea contului actualizată.
ru: Статус учётной записи обновлен.
sk: Stav účtu bol aktualizovaný.
sv: Kontostatus uppdaterad.
th: สถานะบัญชีอัปเดตแล้ว
tr: Hesap durumu güncelleştirildi.
uk: Статус облікового запису оновлено.
vi: Trạng thái tài khoản được cập nhật.
zh_hans: 账户状态已更新。
zh_hant: 帳戶狀態已更新。

# web.account.status_verification_sent
source: Verification email sent. Check your inbox, then refresh this page.
ar: تم إرسال بريد التحقق الإلكتروني. تحقق من صندوق الوارد لديك، ثم أعد تحميل هذه الصفحة.
cs: Ověřovací e-mail odeslán. Podívejte se do své doručené pošty a pak obnovte tuto stránku.
da: Bekræftelses-e-mail sendt. Tjek din indbakke og opdater denne side.
de: Überprüfungs-E-Mail gesendet. Überprüfen Sie Ihren Posteingang und aktualisieren Sie dann diese Seite.
el: Email επιβεβαίωσης αποστάλη. Ελέγξτε το inbox σας, μετά ανανεώστε αυτή τη σελίδα.
es: Email de verificación enviado. Revisa tu bandeja de entrada y luego actualiza esta página.
fi: Vahvistussähköposti lähetetty. Tarkista saapuneet viestit ja päivitä sitten tämä sivu.
fr: E-mail de vérification envoyé. Consultez votre boîte de réception, puis actualisez cette page.
he: דוא״ל אימות נשלח. בדוק את תיבת הנציא שלך ולאחר מכן רענן עמוד זה.
hi: सत्यापन ईमेल भेजा गया। अपने इनबॉक्स को देखें, फिर इस पृष्ठ को ताज़ा करें।
hu: Ellenőrzési e-mail elküldve. Keresse meg a beérkezett levelekben, majd frissítse az oldalt.
id: Email verifikasi dikirim. Periksa kotak masuk Anda, lalu segarkan halaman ini.
it: Email di verifica inviata. Controlla la tua inbox, poi aggiorna questa pagina.
ja: 確認メールが送信されました。受信トレイをご確認の上、このページを更新してください。
ko: 확인 이메일이 전송되었습니다. 받은 편지함을 확인한 후 이 페이지를 새로고칩니다.
ms: E-mel pengesahan dihantar. Semak peti masuk anda, kemudian segarkan halaman ini.
nb: Bekreftelsesepost sendt. Sjekk innboksen, og oppdater denne siden.
nl: Verificatie-e-mail verzonden. Controleer je inbox en vernieuw deze pagina.
pl: E-mail weryfikacyjny został wysłany. Sprawdź swoją skrzynkę odbiorczą, a następnie odśwież tę stronę.
pt_br: Email de verificação enviado. Procure na sua caixa de entrada e atualize esta página.
pt_pt: Email de verificação enviado. Procure na sua caixa de entrada e depois atualize esta página.
ro: E-mail de verificare trimis. Verificați inbox-ul, apoi reîncărcați această pagină.
ru: Письмо проверки отправлено. Проверьте входящие письма, а затем обновите эту страницу.
sk: E-mail na overenie bol odoslaný. Skontrolujte doručenú poštu a potom obnovte túto stránku.
sv: Verifieringse-post skickat. Sök i din inkorg och uppdatera sedan denna sida.
th: อีเมลการยืนยันถูกส่งแล้ว ตรวจสอบกล่องจดหมายของคุณแล้วรีเฟรชหน้านี้
tr: Doğrulama e-postası gönderildi. Gelen kutunuzu kontrol edin, ardından bu sayfayı yenileyin.
uk: Електронна пошта перевірки надіслана. Перевірте вхідну папку та оновіть цю сторінку.
vi: Email xác minh đã được gửi. Kiểm tra hộp thư của bạn, rồi làm mới trang này.
zh_hans: 验证电子邮件已发送。检查收件箱，然后刷新此页面。
zh_hant: 驗證電子郵件已傳送。檢查您的收件匣，然後重新整理此頁面。

# web.account.subscription_active
source: Active subscription
ar: اشتراك نشط
cs: Aktivní předplatné
da: Aktivt abonnement
de: Aktives Abonnement
el: Ενεργή συνδρομή
es: Suscripción activa
fi: Aktiivinen tilaus
fr: Abonnement actif
he: מנוי פעיל
hi: सक्रिय सदस्यता
hu: Aktív előfizetés
id: Langganan aktif
it: Sottoscrizione attiva
ja: アクティブなサブスクリプション
ko: 활성 구독
ms: Langganan aktif
nb: Aktivt abonnement
nl: Actief abonnement
pl: Aktywna subskrypcja
pt_br: Assinatura ativa
pt_pt: Subscrição ativa
ro: Abonament activ
ru: Активная подписка
sk: Aktívne predplatné
sv: Aktiv prenumeration
th: การสมัครสมาชิกใช้งานอยู่
tr: Aktif abonelik
uk: Активна підписка
vi: Đăng ký hoạt động
zh_hans: 活跃订阅
zh_hant: 有效訂閱

# web.account.subscription_none
source: No active subscription
ar: لا يوجد اشتراك نشط
cs: Žádné aktivní předplatné
da: Intet aktivt abonnement
de: Kein aktives Abonnement
el: Καμία ενεργή συνδρομή
es: Sin suscripción activa
fi: Ei aktiivista tilausta
fr: Aucun abonnement actif
he: אין מנוי פעיל
hi: कोई सक्रिय सदस्यता नहीं
hu: Nincs aktív előfizetés
id: Tidak ada langganan aktif
it: Nessuna sottoscrizione attiva
ja: アクティブなサブスクリプションなし
ko: 활성 구독 없음
ms: Tiada langganan aktif
nb: Ingen aktivt abonnement
nl: Geen actief abonnement
pl: Brak aktywnej subskrypcji
pt_br: Nenhuma assinatura ativa
pt_pt: Nenhuma subscrição ativa
ro: Niciun abonament activ
ru: Нет активной подписки
sk: Žiadne aktívne predplatné
sv: Ingen aktiv prenumeration
th: ไม่มีการสมัครสมาชิกที่ใช้งานอยู่
tr: Aktif abonelik yok
uk: Немає активної підписки
vi: Không có đăng ký hoạt động
zh_hans: 无活跃订阅
zh_hant: 沒有有效的訂閱

# web.account.subscription_status_unknown
source: Subscription status unknown
ar: حالة الاشتراك غير معروفة
cs: Stav předplatného neznámý
da: Abonnementsstatus ukendt
de: Abonnementstatus unbekannt
el: Κατάσταση συνδρομής άγνωστη
es: Estado de suscripción desconocido
fi: Tilauksen tila tuntematon
fr: Statut d'abonnement inconnu
he: מצב המנוי אינו ידוע
hi: सदस्यता स्थिति अज्ञात है
hu: Előfizetés állapota ismeretlen
id: Status langganan tidak diketahui
it: Stato della sottoscrizione sconosciuto
ja: サブスクリプションステータス不明
ko: 구독 상태 미확인
ms: Status langganan tidak diketahui
nb: Abonnementstatus ukjent
nl: Abonnementstatus onbekend
pl: Status subskrypcji nieznany
pt_br: Status da assinatura desconhecido
pt_pt: Estado de subscrição desconhecido
ro: Starea abonamentului necunoscută
ru: Статус подписки неизвестен
sk: Stav predplatného neznámy
sv: Prenumerationsstatus okänd
th: สถานะการสมัครสมาชิกไม่ทราบ
tr: Abonelik durumu bilinmiyor
uk: Статус підписки невідомий
vi: Trạng thái đăng ký không xác định
zh_hans: 订阅状态未知
zh_hant: 訂閱狀態不明

# web.account.subscription_sync_included
source: Sync access included
ar: يتضمن الوصول إلى المزامنة
cs: Přístup k synchronizaci je zahrnut
da: Synkroniseringsadgang inkluderet
de: Sync-Zugriff enthalten
el: Πρόσβαση συγχρονισμού περιλαμβάνεται
es: Acceso a sincronización incluido
fi: Synkronoinnin käyttöoikeus sisältyy
fr: Accès à la synchronisation inclus
he: גישה סנכרון כלולה
hi: सिंक एक्सेस शामिल है
hu: Szinkronizálási hozzáférés belefoglalva
id: Akses sinkronisasi disertakan
it: Accesso alla sincronizzazione incluso
ja: 同期アクセス含まれる
ko: 동기화 액세스 포함
ms: Akses sinkron disertakan
nb: Synktilgang inkludert
nl: Syncaccess inbegrepen
pl: Dostęp do synchronizacji wliczony
pt_br: Acesso de sincronização incluído
pt_pt: Acesso de sincronização incluído
ro: Acces de sincronizare inclus
ru: Доступ синхронизации включен
sk: Prístup k synchronizácii zahrnutý
sv: Synkroniseringsåtkomst inkluderad
th: รวมการเข้าถึง Sync
tr: Senkronizasyon erişimi dahil
uk: Доступ синхронізації включено
vi: Bao gồm truy cập đồng bộ
zh_hans: 包括同步访问
zh_hant: 包含同步存取
